{
  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - A Righteous Person Decal]": "[KS] A Righteous Person",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - A Righteous Person Decal]": "The whole body is full of righteousness, which means that a person is upright and honest.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - At Large Decal]": "[KS] At Large",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - At Large Decal]": "It means that the offender is not punished by law and is still free.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Breaking the Waves Decal]": "[KS] Breaking the Waves",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Breaking the Waves Decal]": "The boat is moving in the waves, indicating a magnificent journey. \n <b>Ride the wind and waves.</b>",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Cadence Decal]": "[KS] Cadence",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Cadence Decal]": "The volume fluctuations and pauses of the sound",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Carpe Diem Decal]": "[KS] Carpe Diem",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Carpe Diem Decal]": "Seize the opportunity to have fun.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Evil Decal]": "[KS] Evil",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Evil Decal]": "Refers to the opposite of goodness. Evil means bad. The opposite of goodness.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Jump Out of The Three Realms Decal]": "[KS] Jump Out of The Three Realms",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Jump Out of The Three Realms Decal]": "to be beyond the cycle of life and death, and \"not in the Five Elements\" means not to be hindered by matter. As for the saying \"beyond the Three Realms, not in the Five Elements\", it means to be above the mundane, free from the contamination and restraint of the mundane world.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Lucks Decal]": "[KS] Lucks",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Lucks Decal]": "It means that superstitious people believe that good people will be helped by heaven. It is often used as a consolation to others who are sick or encounter difficulties or misfortunes. From Zuo Zhuan, Xuan Gong San Nian.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Not in The Five Elements Decal]": "[KS] Not in The Five Elements",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Not in The Five Elements Decal]": "\"Not being in the five elements\" means not being at the mercy of fate.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Panacea Decal]": "[KS] Panacea",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Panacea Decal]": "It is a miraculous medicine that is very effective and can bring the dead back to life. It is a metaphor for a certain imaginary effective method that can solve all problems.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Robbery from The Rich and Giving to The Poor Decal]": "[KS] Robbery from The Rich and Giving to The Poor",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Robbery from The Rich and Giving to The Poor Decal]": "Seize the property of the rich and help the poor. From \"Nie Hai Hua\"",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Stay Up Late To Cultivate Immortality Decal]": "[KS] Stay Up Late To Cultivate Immortality",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Stay Up Late To Cultivate Immortality Decal]": "People who like to stay up late don't sleep and don't die suddenly, but instead practice cultivation. Then netizens started to make fun of each other and it got so bad that staying up late is no longer called staying up late. The new trendy way of saying it is practicing cultivation. Staying up late won't cause sudden death, but will increase your magic power.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Tengyun Decal]": "[KS] Teng Yun",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Tengyun Decal]": "Rising clouds. To ride on clouds. Metaphor for speed.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - The Greatest Hero Decal]": "[KS] The Greatest Hero",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - The Greatest Hero Decal]": "In the old days, it referred to people who stood up for the weak and acted bravely; People who were chivalrous and righteous. From The Return of the Condor Heroes",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - The Highest Good is Like Water Decal]": "[KS] The Highest Good is Like Water",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - The Highest Good is Like Water Decal]": "Refers to a person with perfect morals, just like the nature of water, benefiting all things without competing for fame and fortune. Later, it was also used to praise people's selfless dedication and noble qualities of generosity, tolerance and humility.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - The Pinnacle of Success Decal]": "[KS] The Pinnacle of Success",
  "Assets.DESCRIPTION[ChineseGraffiti KS Chinese Graffiti - The Pinnacle of Success Decal]": "It means to reach the top, to reach the highest point; it is a metaphor for knowledge, skills, etc. having reached the highest level.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Turn Misfortune into Fortune Decal]": "[KS] Turn Misfortune into Fortune",
  "Assets.DESCRIPTION[ChineseGraffiti KS Chinese Graffiti - Turn Misfortune into Fortune Decal]": "It is a superstitious saying that metaphorically means turning danger into good fortune and success.",

  "Assets.NAME[ChineseGraffiti Graffiti KS Chinese Graffiti - Walker Decal]": "[KS] Walker",
  "Assets.DESCRIPTION[ChineseGraffiti Graffiti KS Chinese Graffiti - Walker Decal]": "Practitioner (Buddhism), generally refers to the general practitioners of Buddhism, also known as practitioners, practitioners."
}